complete/buddy_data/奇秀-主播房间-20160913161444-20160913161445300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:14:44]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[124582]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[酷音|▍青橙歌狂的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[8896]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[366]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[28]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无名哥,,,,,,,,,,,,,]]></vipnickname><vipuserid><![CDATA[2379164768]]></vipuserid><top_name><![CDATA[无名哥,,,,,,,,,,,,,]]></top_name><top_money><![CDATA[1810]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[威家女神☆★黑衣]]></vipnickname><vipuserid><![CDATA[1303416212]]></vipuserid><top_name><![CDATA[威家女神☆★黑衣]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[橙汁|| 文哥]]></vipnickname><vipuserid><![CDATA[2441132049]]></vipuserid><top_name><![CDATA[橙汁|| 文哥]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[橙汁|| 文哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[橙汁|| 文哥]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叶叔守护二三]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[叶叔守护二三]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[v四有新混蛋v]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[v四有新混蛋v]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[duang~! ! !梅川内酷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[duang~! ! !梅川内酷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独特凤尾草|▍佛爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独特凤尾草|▍佛爷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[橙汁||鹏程]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[橙汁||鹏程]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 